export const slides = [
    {
        id: 0,
        title: 'Усі поліси дійсні оффлайн',
        subTitle: 'Електронний поліс у повному розпорядженні без доступу до мережі інтернету.',
        img: require('../../../assets/images/img1.png')
    },
    {
        id: 1,
        title: 'Зручність',
        subTitle: 'Можливість купувати та продовжувати поліс у будь який час у декількв кліків.',
        img: require('../../../assets/images/img1.png')
    },
    {
        id: 2,
        title: 'Завжди актуально',
        subTitle: 'Страхування Вашого колективу від ризиків пов\'язаних з захворюванням на COVID-19.',
        img: require('../../../assets/images/img1.png')
    },
    {
        id: 3,
        title: 'Онлайн страхування',
        subTitle: 'Позбудьтесь клопоту відвідувати відділення або спілкування з агентами.',
        img: require('../../../assets/images/img1.png')
    },
];
